Repository: GuiRoy232319/CVGuillaulmeRoy
Catalog: CVGuillaulmeRoy/Localizable.xcstrings
Source language: fr
Languages: en, sv

source: 37 Ans
en: 37 years old
sv: 37 År

source: Adaptabilité
en: Adaptability
sv: Anpassningsförmåga

source: Adresse:
en: Adress:
sv: Adress:

source: Agent Immbolier
en: Real Estate
sv: Fastighetsmäklare

source: Allemand:
en: Deutsch
sv: Tyska:

source: Anglais:
en: English:
sv: Engelska:

source: Arrêt de l'animation
en: Stop Animating
sv: Stoppar animationen

source: Astuce
en: Tips
sv: Lura

source: Aucune connexion internet
en: No Internet Connection….
sv: Ingen internetuppkoppling

source: Baccalauréat Scientifique Option Sciences de l'ingénieur Spécialité Physique/Chimie
en: Scientific Baccalaureate, Engineering Sciences Option, Physics/Chemistry Specialty
sv: Vetenskaplig Gymnasieexamen, alternativ för ingenjörsvetenskap, specialitet i fysik/kemi

source: Certifaction de formation général en SwiftUI
en: General training certification in SwiftUI
sv: Allmän utbildningscertifiering i SwiftUI

source: Certifaction de formation général en UIKit
en: General training certification in UIKit
sv: Allmän utbildningscertifiering i UIKit

source: Chargement des images...
en: Loading pictures…
sv: Laddar bilder...

source: Code Sweden 2021 - ce jour
en: Code Sweden 2021 - Today
sv: Code Sweden 2021 - Idag

source: Développeur iOS
en: iOS Developer
sv: iOS Utvecklare

source: Développeur iOS indépendant et gestionnaire principal chez Code Sweden avec expertise en Swift et SwiftUI. Polyvalent, rigoureux et travailleur. Diplômé de niveau 6 en développement iOS d'Openclassrooms et certifié en SwiftUI par Udemy. Cherche opportunités pour développer ses compétences et évoluer professionnellement.
en: Independent iOS Developer and Lead Manager at Code Sweden with expertise in Swift and SwiftUI. Versatile, meticulous, and hardworking. Holds a Level 6 diploma in iOS development from Openclassrooms and is certified in SwiftUI by Udemy. Seeking opportunities to further develop skills and advance professionally.
sv: Frilansande iOS-utvecklare och huvudansvarig chef på Code Sweden med expertis inom Swift och SwiftUI. Mångsidig, noggrann och arbetsam. Innehavare av en nivå 6-examen i iOS-utveckling från Openclassrooms och certifierad i SwiftUI via Udemy. Söker möjligheter att vidareutveckla kompetenser och avancera professionellt.

source: Diplômes
en: Degree
sv: Diplom

source: Exemple API Golf
en: Golf API
sv: APi Golf Exempel

source: Exemple Données Aurore
en: Aurora Forecast API
sv: Aurore Data Exempel

source: Français:
en: French
sv: Franska

source: Gérant et Développeur iOS
en: Owner & iOS Developer
sv: Manager och iOS Utvecklare

source: Gérant et vendeur
en: Owner & Shop Manager
sv: Manager och säljare

source: L2 Expertise Gemmologie niveau 2
en: L2 Gemmology Expertise Level 2
sv: L2 Expertis Gemmologi nivå 2

source: L2 Management du sport
en: L2 Sports Management
sv: L2 Sportledning

source: L3 / M1 Développeur d'applications Mobile IOS
en: L3 / M1 IOS Mobile Application Developer
sv: L3 / M1 iOS Utvecklare

source: Langues
en: Langages
sv: Främmande Språk

source: Mon Profil
en: My Profil
sv: Mitt Konto

source: Nyhyttan 122, 713 94 Nora, Suède
en: Nyhyttan 122, 713 94 Nora, Sweden
sv: Nyhyttan 122, 713 94 Nora, Sverige

source: Partager
en: Shared
sv: Dela

source: Ponctuel
en: Punctual
sv: Punktlig

source: Projection des 24 dernières heures
en: Last 24h Projection
sv: Projektering av de senaste 24 timmarna

source: Résistant à la pression
en: Resistant to pressure
sv: Tryckbeständigt

source: Responsable de magasin
en: Shop Manager
sv: Butiksföreståndare

source: Sérieux
en: Serious
sv: Seriös

source: Suédois:
en: Swedish
sv: Svenska

source: Tapper deux fois sur l'image pour lancer l'animation
en: Tap twice on picture to launch animation
sv: Dubbelklicka på bilden för att starta animeringen

source: Téléphone:
en: Phone:
sv: Telefon

source: Tournois
en: Tournament
sv: Turneringar

source: Travail en équipe
en: Team Work
sv: Grupparbete

source: Vape N' Taste 2018 - 2019
en: Vape N’ Taste

source: Vendeur en horlogerie
en: Watch salesman
sv: Klockförsäljare

source: Vendeur en horlogerie/bijouterie
en: Watch/jewelry salesperson
sv: Klocka/smyckessäljare

source: Age:
sv: Ålder

source: Communication
sv: Kommunikation

source: Contact
sv: Kontakta

source: Schedule
sv: Schema
